<div class="container contnet-subpages">
	<h1>Историјат школе</h1>
<p>
	Образовни центар ''13.октобар'' у Костолцу у сарадњи са  Индустријско-енергетским комбинатом ''Костолац'' у 1977.години покренуо је иницијативу  за отварање Центра за ванредне студије при образовном центру ''13.октобар'' у Костолцу, за све струке које постоје у Центру. У свим фазама договарања био је укључен и Секретаријат за друштвене делатности Скуштине општине Пожаревац.
</p>
<img src="./public/images/Skolanocu.jpg" alt="" class="img-page">
<p>Републички секретаријат за образовање и науку својим решењем број 022-268/77-4 утврдио је  да су испуњени услови за почетак рада Центра, чиме су сви послови легално обављени што се подвлачи  јер је било на бројним местима дивљих центара. Скупштина СР Србије својим решењем    01 Број 022-505/79 од19.јул 1979.године, оцениле целисходним оснивање Више школе у Костолцу са електро, машинским и технолошким смером. У школској 1989/90.години Пољопривредно –прехрамбена струка се проширила новом студијском групом-инжењер пољопривреде за ратарство.
</p>
<p>Иницијативу за ову студијску групу дао  је ПИК''Пожаревац'' у Пожаревцу. За почетак је одабрана студијска група ратара, а у неком наредном периоду који треба да буде у блиској перспективи, треба учинити преоријентацију прихватањем нових студијских група. Такав приступ задовољиће стварне потребе наше пољопривреде и одбацити могућност хиперпродукције кадрова.
</p>
<p>Иницијативом  Машинске и Пољопривредно–прехрамбене струке организациона шема је обогаћена у школској 1998/99.години са новим образовним профилима, и то :</p>
<ul>
	<li>''Инжењер машинства за термоенергетику''</li>
	<li>''Инжењер пољопривреде општег смера''</li>
</ul>
<p>Такође новом иницијативом   Пољопривредно–прехрамбене струке, организациона структура је проширена, у школској 2003/04.години, са Одсеком за животну средину, односно образовним профилом:</p>
<ul>
	<li>''Инжењер за заштиту животне средине''</li>
	<li>''Истовремено машински одсек је добио две нове студијске групе, и то ''</li>
	<li>''Инжењер машинства за превентивно инжењерство'' и</li>
	<li>''Инжењер машинства за индустријски менаџмент''</li>
</ul>
<p>Од оснивања до данас на Школи је дипломирало 2163 студента и то 586 на машинству, 561 на електротехници, 663 на технолошком, 349 на агрономском и 4 на заштити животне средине.

Будућност Више техничке школе у Пожаревцу треба гледати кроз норме које презентира актуелни Закон о високом образовању, потребе домаће привреде и интересовање младих. Да би перспектива Школа била што светлија, а рад успешнији, пред нашу установу поставља се низ задатака на које мора одговорити. Неки од пријоритетнихјих су:
</p>
<ul>
	<li>Акредитација Школе у складу са Законом о високом образовању.</li>
	<li>Увођење нових смерова и одсека, које намеће интерес привреде</li>
	<li>Осавремењавање наставних планова и програма.</li>
	<li>Постизање апсолутне апликативности наставних планова и програма.</li>
	<li>Што боља теоретска поткованост студената у циљу лакше примене стечених знања у пракси.</li>
	<li>Даље фаворизовање практичних и примењених знања.</li>
	<li>Извођење наставе уз помоћ савремених наставних средстава (рачунара, видео бимова...).</li>
	<li>Форсирање интерактивног односа између наставника и студената, како на вежбама тако и на предавањима, уз отворену и креативну комуникацију.</li>
	<li>Давање могућности студентима да редовно врше вредновање наставног процеса и изјашњавају се о квалитету студијских програма, сваком предмету и сваком наставнику.</li>
	<li>Унапређење примене информационих технологија у циљу праћења рада студената и ефикаснијег комуницирања са њима.</li>
	<li>Стручно усавршавање постојећег наставног кадра Школе.</li>
	<li>Стварање услова за довођење нових високостручних кадрова.</li>
	<li>Развијање тржишне оријентације образовног процеса.</li>
	<li>Интензивирање двосмерне сарадње са привредним организацијама у ширем окружењу.</li>
	<li>Унапређење рада и боље афирмисање истраживачко-развојне јединице Школе.</li>
	<li>Појачана издавачка делатност Школе.</li>
	<li>Имплементацију стандарда ИСО у образовању.</li>
</ul>
<p>Ово су само неки од задатака чија испуњеност отвара Школи нове видике и ствара услове за још успешнији и квалитетнији рад.</p>
</div>
