<div class="container contnet-subpages" >
	<h1>О ШКОЛИ</h1>
	<p>Основни задатак ВТШ у Пожаревцу, као образовне установе, је образовање у области машинства, електротехнике, агрономије, прехрамбене технологије и заштите животне средине компатибилно са трендовима образовања у Европи и свету, уз максимално и стално иновирање наставних садржаја и примену савремених метода и техника едукације, почев од основног струковног до специјалистичког, перманентног и других облика образовања, према захтевима пословних партнера и власника.
	<img src="./public/images/Skolanocu.jpg" alt="" class="img-page">
	</p>
	<p>
		Циљеви ВТШ у Пожаревцу и делова организационе структуре, уз помоћ мисије, су конзистентни са мисијом ВТШ у Пожаревцу и на тај начин омогућавају обједињавање укупног потенцијала ВТШ у Пожаревцу на остваривању пројектованих ефеката. Циљеви ВТШ у Пожаревцу одређују тежње, жељена стања ВТШ у Пожаревцу на основу којих се рационалним мерама - политикама обезбеђује стварање мисије ВТШ у Пожаревцу. Циљеви претпостављају примарну планску одлуку у поступку развоја ВТШ у Пожаревцу. Квалитетно одређени циљеви служе управљачкој структури ВТШ у Пожаревцу.
	</p>
	<p>
		Трогодишње основне студије на ВТШ у Пожаревцу усклађене су са Болоњском декларациом, као и са Европским процесима високог образовања, што подразумева. ефикасније студирање, смањену дужину студирања на три године, могућност студирања на више високошколских установа. Првенствено се води рачуна о сталном унапређењу, усавршавању и модернизацији наставе, акцентује практична настава, као и оспособљавање студената у примени нових технологија и сазнања. Приликом уписа студенти ВТШ могу , изабрати један од шест смерова, са могућношћу промене смера у току студија. Мањи је број предмета по семестрима, и већином су изборни. Постоји могућност избора предмета и са других смерова. Оваквим начином студирања постиже се прилагођеност студија потребама привреде за одређене професије, боља сарадњу и комуникације са наставницима.
	</p>
	<p>
		Европски систем преноса бодова ЕСПБ (European Credit Transfer System – ECTS), даје могућност студентима да упишу студије на једној високошколској устаниви, наставе на другој, а заврше на некој сасвим трећој. Оптерећење студената у обављању целокупних  активности предвиђених у једној школској години износи укупно 60 ЕСПБ бодова, које добија приликом полагања испита. Студент завршава студија са прикупљених 180 бодова.
	</p>
</div>
