<div class="container contnet-subpages">
<h1>СТАТУС САВЕЗА СТУДЕНАТА</h1>
<div class="item-pagehome">

		<p>
	<img style="margin: 5px 5px 5px 5px; float:left;" src="http://www.vts-pozarevac.edu.rs/images/Ikonice/savez.jpg" alt="">
	</p>

	<h1>
			<a href="http://www.vts-pozarevac.edu.rs/index.php/studenti/savez-studenata/statut-saveza-studenata">
		Статут Савеза Студената ВТШСС Пожаревац</a>
		</h1>

	<dl class="article-info">

	<dd class="category-name">
				<a href="http://www.vts-pozarevac.edu.rs/index.php/studenti/savez-studenata/50-statut_saveza_studenata">Статут савеза студената</a>		</dd>
	<dd class="modified">
	Датум последње измене петак, 31 мај 2013 10:57	</dd>
	<dd class="hits">
	| Прегледа: 2981	</dd>

<br clear="left">

	</dl>

<p style="margin-left: 2.85pt;" align="center">&nbsp;</p>

<p style="margin-left: 2.85pt;" align="center"><strong><em>САВЕЗ СТУДЕНАТА ВИШЕ ТЕХНИЧКЕ ШКОЛЕ</em></strong></p>
<p style="margin-left: 2.85pt;">&nbsp;</p>
<p style="margin-left: 2.85pt;">&nbsp;</p>
<p align="center"><strong>СТАТУТ И ПРОГРАМ </strong></p>
<p align="center"><strong>САВЕЗА СТУДЕНАТА </strong></p>
<p align="center"><strong>ВИШЕ ТЕХНИЧКЕ ШКОЛЕ ПОЖАРЕВАЦ</strong></p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;</p>
<p align="center">&nbsp;</p>
<p align="center"><strong>ОСНИВАЧКА СКУПШТИНА </strong></p>
<p align="center"><strong>САВЕЗА СТУДЕНАТА </strong></p>
<p align="center"><strong>ВИШЕ ТЕННИЧКЕ ШКОЛЕ ПОЖАРЕВАЦ </strong></p>
<p style="margin-left: 98.45pt;" align="center">&nbsp;</p>
<p align="center"><strong>ПРОГРАМ СА ВЕЗА СТУДЕНАТА<br> ВИШЕ ТЕННИЧКЕ ШКОЛЕ ПОЖАРЕВ АС</strong></p>
<p>&nbsp;</p>
<p align="center"><strong>УВОДНЕ НАПОМЕНЕ</strong></p>
<p>Студенти су незадовољни радом Омладинске организације (ССОЈ) овакав какав је сада , не задовољава ни минимум њихових интереса. Престанимо да се лажемо, јер немамо сви иста интересовања, исто мишљење и исту памет.</p>
<p>Због тога оснивамо независну, самосталну интересну организацију. Не желимо посредовање у заступању наших захтева. Не пристајемо на обезвређиванје нашег стручног и интелектуалног потенцијала. Не миримо се са клиничким стањем овог друства.</p>
<p align="center"><strong>ЦИЉЕВИ ОРГАНИЗАЦлЈЕ СА ВЕЗА СТУДЕНА Т А</strong></p>
<p>Наши циљеви су:</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; да се оствари Универзитет примерен цивилизованом и модемом друштву,</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; да се обезбеде оптимални услови студирања,</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; да се унапреди међуфакултетска као и међууниверзитетска сарадња студената ВТШ Пожаревац са студентима у Србији и свету,</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; &nbsp;да креативно утичемо на будуаност наше зенље.</p>
<p>Зато ћемо, између осталог, настојати да се афмнишу и стимулишу добри студенти и њихова знања која се неће евендитирати само на бироима за незапослене. Борићмо се за виши квалитет наставног процеса. Залагаћмо се за побољшање студентског стандарда. Сваки студент мора да има обезбеђен сместај и исхрану у домовима, бенефицирани приватни смештај. Ноћмо библиотеку и боље услове за учење у свакој студенској средини, јефтиније уџбенике и бољу здравствену заштиту студената. Тражимо да се студентима који дају годину за годином, студирање призна као рад. Не пристајемо на уписну политику која од испод просечних средњошколаца прави академске грађане.</p>
<p>Ноћто слободно удруживање са свим прогресивним студентским организацијама у свету, размену студената и наставног кадра. Нећмо остати у кабинетима и факултетским аулама када се доноси било каква одлука за будућност наше земље. Залагаћмо се за здравију животну средину, за већу употребу ћириличног писма.</p>
<p align="center"><strong>НАЧИН БОРВЕ ЗА ОСТВАРИВАЊЕ НАСИХ СТАВОВА</strong></p>
<p>Искуства многих организација и покрета указала су да је један од њихових недостатака немогућност срровођенја идеја у друштвену праксу. Стога, ради адекватне артикулације и заступљености наших идеја неопходно је:</p>
<p>·информативна презентација наших станова путем срестава јавног информисања , плаката, јавних трибина ...</p>
<p>·путем изјашњавања саших посланика у свим структурама Универзитета, Града и Републике,</p>
<p>·познавањем делегате у скупштинским и другим структурама на свим нивоима писаним путем, са становима Савеза студената Више техничке школе,</p>
<p>·организовање збора, демонстрација, бојкота, штрајкова и свих оних облика демократске пресије који ће утицати на остваривање студентских права.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center"><strong>СТАТУТ САВЕЗА СТУДЕНАТА ВИСЕ ТЕННИЕКЕ СКОЛЕ - ПОЗАРЕВ АС</strong></p>
<p>&nbsp;</p>
<p align="center"><strong>ОСНОВНЕ ОДРЕДБЕ</strong></p>
<p align="center">&nbsp;</p>
<p align="center"><strong>Члан 1.</strong></p>
<p>Савез студената Више техничке школе је самостална демократска организација студенат Више техничке школе Пожаревац.</p>
<p align="center"><strong>Члан 2.</strong></p>
<p>Савез студената Висе техничке школе је правни наследник старог АК ССО Више техничке школе.</p>
<p align="center"><strong>Члан 3.</strong></p>
<p>Сви избори у Савезу студенатаВише техничке школе, између више кандидата, спроводе се тајним гласањем ..</p>
<p align="center"><strong>Члан 4.</strong></p>
<p>Савез студената Више техничке школе се организационо повезује са савезима студената ро факултетима, са Савезом студената Београд и Савезом студената Србије.</p>
<p align="center"><strong>Члан 5.</strong></p>
<p>Савез студената Више техничке школе у оквиру својих програмских активности сагађује са свим организацијама.</p>
<p align="center">&nbsp;</p>
<p align="center"><strong>ПРОГРАМСКЕ ОДРДБЕ</strong></p>
<p align="center">&nbsp;</p>
<p align="center"><strong>Члан 6.</strong></p>
<p>Савез студената Више техничке школе залагааће се за целовиту заштиту и остваривање интереса студената а пре свега за:</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; ква1итетнију наставу;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; ефикаснији образовни и научни систем;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; побољсање стандарда студената;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; стипендије за све редовне студенте;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; усклађиванје уписне политике са потребама друства;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; учешће својих преставника у органима и телима који доносе одлуке;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; за садржајнији и ква1итетнији културни живот студената;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; за бесплатну превну заштиту својих чланова;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; признавање студија као рада;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; бољу међуфакултетску сарадњу.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center"><strong>ОРГАНИЗОВАЊЕ</strong></p>
<p align="center">&nbsp;</p>
<p align="center"><strong>Члан 7.</strong></p>
<p>Чланови Савеза студената Више техничке школе су сви студенти којима је обавемо плаћање чланарине ССВТШ.</p>
<p align="center"><strong>Члан 8.</strong></p>
<p>Савез студената Више техничке школе, оснива се ако постоји најмање 30 Чланова Савеза студената.</p>
<p align="center"><strong>Члан 9.</strong></p>
<p>Органи Савеза студената Више техничке школе су: Скупштина, Извршни одбор и председник.</p>
<p align="center"><strong>Члан 10.</strong></p>
<p>Скупштину Савеза студената Више техничке школе чине, редовни студенти, са свих година.</p>
<p align="center"><strong>Члан 11.</strong></p>
<p>Скупштину Савеза студената Више техничке школе бира: извршни одбор, посланика у скупштину Савеза студената Београда и именује председника на основу резултата референдума. Изабрани именовани органи за свој рад одговорни су Скупштини више сколе.</p>
<p align="center"><strong>Члан 12.</strong></p>
<p>Скупштина је највиши орган Савеза студената Више техничке школе.</p>
<p align="center"><strong>Члан 13.</strong></p>
<p>Скупштина Саваза студената састаје се најмање 4 пута годисње, 2 пута у зимском и 2 пута у летњем семестру. Скупштина студената Више техничке школе сазива се одлуком председника или на захтеве једне трећине Чланова.</p>
<p align="center"><strong>Члан 14.</strong></p>
<p><strong>Скупштина Савеза студената Више техничке школе:</strong></p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; усваја Статут и друге опсте акте Савеза студената;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; измењује, на основу резултата референдума, преседника Савеза студената Више техничке школе на седници почетком зимског семестра;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; бира Извршни одбор Савеза из реда посланика Скупштине студената Више техничке школе на предлиг преседника који приликом предлагања мора водити рачуна о предлозима Чланства Савеза студената Више техничке школе Позаревац;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; усваја финансијски план и завршни рћун;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; доноси Пословник о раду Скупштине;</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; именије статутаму и надзорну комисију Скупштине ро потреби и друга тела;</p>
<p align="center"><strong>Члан 15.</strong></p>
<p>Мандат председника траје две године. А посланика Скупштине и еИанства Извршног одбора траје годину дана и то за сколску годину у којој су изабрани. Нико не мозе бити биран висе од два пута узастопно на исту дуфуост.</p>
<p align="center"><strong>Члан 16.</strong></p>
<p>Скупштина пуноважно одлучује ако седници приступају више од половине укупног броја представника.</p>
<p>&nbsp;</p>
<p><strong>Извршни орган: </strong></p>
<p align="center"><strong>Члан 17.</strong></p>
<p>Извршни одбор је Извршни оган Скупштине и броји 11 Чланова.</p>
<p><strong>Извршни одбор:</strong></p>
<p align="center"><strong>Члан 18.</strong></p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; Извршавање одлуке Скупштине,</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; припрема Статут и друге опште акте које подноси Скупштини на разматрање и усвајање,</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; бира председника и секретара Извршног одбора из састава Извршног одбора, а на предлог преседавајућег Одбора,</p>
<p style="margin-left: 36.85pt;">·&nbsp;&nbsp; обавља остале послове између два заседања Скупштине.</p>
<p align="center"><strong>Члан 19.</strong></p>
<p>Председник Савеза студената Више техничке школе председава седницама Скупштине и Извршног одбора и представља Савез студената Више техничке школе. За свој рад је одговоран Скупштини Савеза студената Више техничке школе.</p>
<p align="center"><strong>Члан 20.</strong></p>
<p>За обављање стручних истраживацко-финансијских, информативно-култумих, административно-техниеких и других послова Извршни одбор Савеза студената Више техничке школе оснива своју службу. Одлука о оснивању Службе извршног одбора доноси Извршни одбор на свом састанку. Служба нема статус правног лиса и за свој рад искључиво и у потпуности одговара Извршном одбору Саваза студената Више техничке школе.</p>
<p>&nbsp;</p>
<p align="center"><strong>ФИНАНСлРАЊА РАДА САВЕЗА СТУДЕНАТА</strong></p>
<p>&nbsp;</p>
<p align="center"><strong>Члан 21.</strong></p>
<p>Извор фшансиранја Савеза студената Више техничке школе су: обавезна чланарина, маркетингшко-пропагандне активности, донациски извори, донације од ВТС, и остали приходи.</p>
<p align="center"><strong>Члан 22.</strong></p>
<p>Висину чланарине за све студенте Више техничке школе одређује Скупштина посебном одлуком.</p>
<p align="center"><strong>Члан 23.</strong></p>
<p>Финансијско пословање у Савезу студената Више техничке школе води се на основу законских прописа и финансијских планова.</p>
<p align="center"><strong>Члан 24.</strong></p>
<p>Скупштина именује Надзому комисију која прати и контролише законитост и целисходност финансијског пословања органа Савеза студената Више техничке школе и у вези с тим предлаже доношење одговарајуаих одлука. Такође олакшаво студентима да Чланарину плаћају у 3 дела. Прва уплата се врши у току уписа у нову школску годину, а друге две уплате се врше приликом овере семестра. Такође ће прва уплата бити нешто виша од друге и трће уплате које ће бити симболичне.</p>
<p>Студенти ВТШ који не измирују обавезе према ССВТШ биће ускраћни за упис у нову школску годину и1и за оверу семестра.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p align="center"><strong>СТАТУС ПРАВНОГ ЛИЦА</strong></p>
<p align="center"><strong>Члан 25.</strong></p>
<p>Печат Савеза студената ВТШ је округлог облика. Ро ивици печата је исписано САВЕЗ СТУДЕНАТА ВИШЕ ТЕННИЧКЕ ШКОЛЕ - ИЗВРШНИ ОДБОР ПОЖАРАВАС</p>
<p>&nbsp;</p>
<p align="center"><strong>ПРОЛАЗНЕИЗАВРСНЕОДРЕДБЕ</strong></p>
<p>&nbsp;</p>
<p align="center"><strong>Члан 26.</strong></p>
<p>На тумчења овог Статута надлежна је Статутарна комисија Савеза студената Више техничке школе, а у случају спора конћну одлуку доноси Скупштина Савеза студената Више техничке школе.</p>
<p align="center"><strong>Члан 27.</strong></p>
<p>Овај Статут ступа на снагу десет дана након усвајања на седници од</p>
<p align="center"><strong>Члан 28.</strong></p>
<p>Ступање на снагу овог Статута престаје да важи досадашња одлука организовању ССО Више техничке школе.</p>
<p>&nbsp;</p>
<p style="margin-left: 180.0pt;" align="right"><strong>ОСНИВАЧКА СКУПШТИНА</strong></p>
<p style="margin-left: 180.0pt;" align="right"><strong>САВЕЗА СТУДЕНАТА </strong></p>
<p style="margin-left: 180.0pt;" align="right"><strong>ВИШЕ ТЕННИЧКЕ ШКОЛЕ</strong></p>
<p style="margin-left: 180.0pt;" align="right"><strong>ПОЖАРЕВАЦ</strong></p>

<p align="center"><strong><em>ОТВОРЕНОСТ ПРОГРАМА СА ВЕЗА СТУДЕНАТА ВИСЕ ТЕХНИЕКЕ СКОЛЕ</em></strong></p>
<p><em>Досадасњи развој циви1изације и људског друства доказано је да ни једна истина нема трајни карактер те такве амбиције не испољава ни овај Програм. Програм Савеза студената Више техничке школе Пожаревац остаје отворен за све иницијативе, погледе и акције које прихвата већина Чланства и подложан је променама</em></p>
<p>&nbsp;</p>
<p><br clear="all"></p>
<p><strong><em>Оверава се Статут Савеза студената Више техничке школе из Позаревца и Савез се уписује у регистар друствених организација и удрузења грађана, који се воид код Секретаријата за унутрашње послове Пожаревац, под редним бројем 224 решењем Републичког секретаријата за унутрашње послове Републике Србије, Секретаријата у Пожаревцу, број 212-3506 .</em></strong></p>
<p>&nbsp;</p>
</div>
</div>
